
"SWITCH_WHITE_BLACK" = "Passer en blanc sur noir";
"SWITCH_BLACK_WHITE" = "Passer en noir sur blanc";
"WHITE_BLACK_HOTKEY" = "Passer en blanc sur noir : %@";
"BLACK_WHITE_HOTKEY" = "Passer en noir sur blanc : %@";

"TURN_ON_ZOOM" = "Activer le zoom";
"TURN_OFF_ZOOM" = "Désactiver le zoom";
"TOGGLE_ZOOM_HOTKEY" = "Activer ou désactiver le zoom : %@";
"ZOOM_IN_HOTKEY" = "Zoom avant : %@";
"ZOOM_OUT_HOTKEY" = "Zoom arrière : %@";
"REDUCE_CONTRAST_HOTKEY" = "Diminuer le contraste : %@";
"INCREASE_CONTRAST_HOTKEY" = "Augmenter le contraste : %@";
"TOGGLE_SI_HOTKEY" = "Activer ou désactiver VoiceOver : %@";

"SET_DISPLAY_TO_COLOR" = "Régler l’écran sur \ncouleurs";
"SET_DISPLAY_TO_GRAY" = "Régler l’écran sur \nniveaux de gris";

// Describe how to zoom past the maximum and minimum settings.
// NOTE: the %@ will be replaced by hotkey combinations
// NOTE: there is a space between the second hotkey combination and the period to separate hotkey from the period.
"HOW_TO_ZOOM_INFO" = "Pour zoomer au delà des réglages maximum ou minimum, maintenez %@ ou %@ enfoncée.";

// Mouse Tab
"MOUSE_TAB_TITLE" = "Souris";
"MOUSE_AND_TRACKPAD_TAB_TITLE" = "Souris et trackpad";

"USING_MOUSE" = "En cas de difficultés pour utiliser la souris";
"USING_MOUSE_TRACK" = "En cas de difficultés pour utiliser la souris ou le trackpad";

// errors
"ERROR_OCCURRED" = "Il est impossible d’afficher le menu Accès universel.";
"MENUEXTRA_LOAD_FAILED" = "Le menu Accès universel ne peut pas être affiché dans la barre des menus.";


// Zoom Options Sheet
"MAXIMUM_ZOOM" = "Zoom maximum : %2.1fx";
"MINIMUM_ZOOM" = "Zoom minimum : %2.1fx";
"ZOOM_SLIDER_ACCESSIBILITY_VALUE" = "%2.1fx";